Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-4.pdf.tmx
Source language: nob
Languages: sme

source: SAMEDIGGI
sme: SÁMEDIGGI

source: SÅMEDIGGE
sme: SÁMEDIGGE

source: SAEMIEDIGKIE SAMETINGET
sme: SAEMIEDIGKIE SAMETlNGET

source: MØTEBOK 4/93 • VEDTAKSDEL
sme: ČOAHKKINGIRJI 4/93 - MEARRÁDUSAT

source: SIDE: 1
sme: siidu 1

source: 23. november 1993 kl. 09.00-12.00 og kl. 15.00 - 18.15 24. november 1993 kl. 09.00-12.00 og kl. 15.00 -18.15 25. november 1993 kl. 09.00-12.00 og kl. 13.15 -14.15
sme: Áigi: skábmamánu 23. b. 1993 dii. 0900 - 1200 ja 1500 - 1815 skábmamánu 24. b. 1993 dii. 0900 - 1200 ja 1500 - 1815 skábmamánu 25. b. 1993 dii. 0900 - 1200 ja 1315 - 1415

source: Saksliste: SAK
sme: Ášielistu: Á ! !

source: 33/93 KONSTITUERING AV SAMLINGEN.
sme: I 33/93 COAHKKIMA VUOĐĐUDEAPMI Á ! !

source: 34/93 SAMETINGSRÅDETS BERETNING OM VIRKSOMHETEN, HERUNDER REFERATSAKER.
sme: I 34/93 SÁMEDIGGERÁĐI DIEaÁHUS DOAIMMAS BIRRA, DÁS MAIDDÁI REFERÁHTAÁ ! !

source: SAK
sme: IT Á ! !

source: 35/93 KUNNGJØRING AV NYE SAKER
sme: I 35/93 OĐĐA Á ! ! IID DIEalHEAPMI Á ! !

source: 36/93 NOU 1992:15 KOMMUNE- OG FYLKESINNDELINGEN I ET NORGE I FORANDRING - HØRING
sme: I 36/93 NAČ 1992:15 GIELDDAID JA FYLKAGIELDDAID JUOHKIN NUPPÁSTUVVINORGGAS-GULASKUDDAN Á!!137 93 / SÁMI LAHTTOVUOHTA DAVVIRIIKKAID RÁĐIS Á ! !

source: 38/93 SAMARBEID MELLOM DE SAMISKE FOLKEVALGTE ORGAN
sme: I 38/93 SÁMI ÁLBMOTVÁLWEN ORGANAID GASKASA ! OVTTASBARGU Á ! !

source: 39/93 NOU 1993:18 - LOVGIVNING OM MENNESKERETTIGHETER - HØRING
sme: NAČ 1993: 18 - LÁHKA OLMMO ! VUOIGATVU09AID HARRÁIGU LAS KU DDAN

source: 40/93 FREMTIDIG SAMISK AVISSTRUKTUR
sme: I 40/93 BOAHTTEVA ! SÁMI AIVIISASTRUKTUVRA A ! !

source: 41/93 LETING ETTER, OG UTVINNING AV MINERALSKE RESSURSER I SAMISK OMRÅDER
sme: I 41/93 MINERÁLA RESURSSAID OHCAN JA ROGGAN SÁMI GUOVLLUIN A ! !

source: 42/93 SAMETINGETS BUDSJETT FOR 1994 - FORDELING
sme: I 42/93 SÁMEDIKKI BU ! EAHTTA 1994 vARAS-JUOHKIN A ! !

source: 43/93 GODTGJØRELSER TIL SAMETINGETS REPRESENTANTER OG UNDERLIGGENDE RÅD
sme: I 43/93 BUHTADUSAT SÁMEDIKKI ÁlRASIIDDA JA VUOLLÁSA ! RÁDIID LAHTUIDE A ! !

source: 44/93 FORSLAG TIL NY LOV OM BARNEHAGER - HØRING
sme: I 44/93 099 A MÁNAIDGÁRDELÁHKA EVTTOHUS - GULASKUDDAN A ! !

source: 45/93 SAMISK KULTURMINNEVERN - OVERTAKELSE OG RETNINGSLINJER
sme: I 45/93 KULTURMUITOGAHTTEN - SIRDIN JA NJUOLGGADUSAT Á ! !

source: SAMEDIGGE
sme: SÁMEDIGGE

source: MØTEBOK 4/93 - VEDTAKSDEL
sme: ČOAHKKINGIRJI 4/93 - MEARRÁDUSAT

source: SIDE: 2
sme: siidu 2

source: Sametingets president Ole Henrik Magga orienterte om rådets virksomhet.
sme: Sámedikki presideanta Ole Henrik Magga čilgii ráđi doaimmaid birra.

source: Rådets beretning ble tatt til orientering.
sme: Rádi čilgehus váldojuwui diehtun.

source: Følgende spørsmål ble fremmet og besvart etter forretningsordens § 26: Spørsmål fra representanten Egil
sme: Čuovvovai gaialdagat, ~oahkkinortnega 26. § vuođul, ovddiduvvojedje ja vástiduvvojedje: Airasa Egil

source: om av 15.11.93
sme: om gažaldat 15.11.93.

source: Etter første plenumssamling i Sametinget i høst, gikk sametingspresidenten ut med til dels oppsiktsvekkende synspunkter i en pressemelding av 08.10. d.å..
sme: Vuosttaš Sámedikki ollesčoahkkima mal) l) á čakčat, buvttii Sámedikki presideanta muhtun muddui imašlaš oainnuid preassadiedáhusas 08.10.93.

source: Der hevdet han blant annet at: -
sme: Oas čuoččuha son earret eará ahte: • • •

source: vår nyvalgte gruppeleder Steinar Pedersen er så usaklig at undertegnede fortsatt burde innehatt det vervet.
sme: min ođđa joavkojodiheaddji Steinar Pedersen lea nu eahpeáššálaš ahte vuolláičállis ain.

source: Arbeiderpartiets gruppe i forrige periode " alltid " har vært meget fornøyd med sametingsrådets arbeid, og at det er merkverdig at vi er bekymret for demokratiet i et organ som i alt vesentlig har rådgivende myndighet.
sme: livčče berren leat dát doaibma ovddit áigodaga Bargiidbellodaga joavku lea " álohii " leamaš hirbmat duhtavaš sámediggeráđi bargguin, ja ahte lea imašlaš ahte mii moraštit demokratiija orgánas mas váldoáššis lea ráddeaddi váldi

source: Spørsmål: Mener sametingspresidenten det er riktig å blande seg inn i de andre gruppenes interne anliggende, og spre generelt feilaktige opplysninger om vår gruppes holdning til sametingsrådets arbeid i forrige periode ?
sme: Gažaldat: Oaiwildago Sámedikki presideanta ahte lea riekta seaguhit iežas eará joavkkuid siskkáldas áššiide, ja oppalaččat gilvit boasttu dieđuid min joavkku miellaguottu ektui sámediggeráđi bargui ovddit áigodagas ?

source: I tillegg er det grunn til å spørre om sametingspresidenten mener at demokratistandardene er lavere i et rådgivende organ, enn i organer med beslutningsmyndighet ?
sme: Lassin lea siwa jearrat oaiwildago Sámedikki presideanta ahte dábálaš demokratiija vuogit lea heajut rádđeaddi orgánas, go orgánain ma in lea mearridanváldi ?

source: om ved sametingspresident Ole Henrik Magga: Representanten Egil om har stilt tre spørsmål.
sme: Sámediggeráđi vástádus Egil OIU, Sámedikki presideanta Ole Henrik Magga bokte: Áirras Egil om lea diwon golbma gažaldaga.

source: Spørsmålene har sitt utgangspunkt i store overskrifter i Finnmark Dagblad etter Sametingets åpning der " AP (er) bekymret for " samedornkratiet " (FD 8.10.93).
sme: Gažaldagat leat vuolgán stuorra bajilčállagiin Finnmark Oagblad nammasaš áviissas mal) l) á Sámedikki rahpama gos " Bargiidbellodat morašta sámedemokratiija " (FO 8.10.93).

source: Jeg har uttrykt forbauselse over at Ap er bekymret fordi vi jo ikke behandlet andre saker enn møteplanen for 1993-94 på denne samling.
sme: Mun lea dadjan ahte imaštalan Bargiidbellodaga morašteami daningo mii han eat giedahallan eará áššiid go 1993-94 čoahkkinplána dan dievasčoahkkimis.

source: Så til de spørsmål som er stilt.
sme: Ja dasto gažaldagaide mat leat diwojuwon.

source: Svar på Ollis to første spørsmål er nei.
sme: Vástádusat Olli guovtti vuosttaš gažaldahkii leat " in ".

source: Begge spørsmål inneholder innbakte påstander.
sme: Goappašiid gažaldagain leat mielde čuoččuhusat.

source: Den første påstanden er ikke riktig da jeg ikke har blandet meg inn i andre gruppers indre anliggender, men kommentert AP-gruppens meninger uttrykt ved leder Pedersen.
sme: Vuosttaš čuoččuhus ii leat riekta go in leat seaguhan ieŽ8n eará joavkkuid siskkáldas áššiide, muhto buktán mearkkašumiid Bargiidbellodat-joavkku oainnuide maid jođiheaddji Pedersen lea buktán.

source: Også den andre påstanden er uriktig.
sme: Maiddái nubbi čuoččuhus lea boastut.

source: APs gruppe har jevnt over i forrige periode uttrykt tilfredshet med Rådets arbeid og jeg har således ikke spredt " generelt feilaktige påstander " om dette når jeg har uttrykt tilfredshet med APs gruppe.
sme: Bargiidbellodat-joavku lea ovddit áigodagas oppalohkái dadjan ahte lea duhtavaš ráđi bargguin, ja Mun in leat dasto gilván " oppalaš boastu dieđuid " dán birra go lean dovddahan ahte lean duhtavaš Bargiidbellodat-joavkkuin.

source: Jeg gjentar at Egil Olli i forrige periode førte en saklig opposisjonspolitikk og jeg håper han vil forsette på
sme: Mun geardduhan ahte Egil om ovddit áigodagas fievrridii áššálaš opposišuvdnapolitihka, ja sávan ahte son joatkkášii seamma áššálaš vugiin.

source: MØTEBOK 4/93 - VEDTAKS DEL
sme: COAHKKINGIRJI 4/93 - MEARRÁDUSAT

source: SIDE: 3
sme: siidu 3

source: Ellers må jeg bemerke at frimodige ytringer må være også meg tillatt i pressen på lik linje med andre.
sme: Muđui ferten mearkkašit ahte maiddái Munge seamma láhkái go earát ferten pressii beassat buktit duostilis cealkámušaid.

source: Jeg viser til at Steinar Pedersen i Finnmark Dagblad i denne sak har kommet til orde både med store førstesideoverskrifter og senere innlegg på kommentarplass under rubrikken " debatt ", mens min ytring kun ble tatt inn som leserinnlegg.
sme: Čujuhan dasa ahte Steinar Pedersen lea FD:as dán áššis ožžon sáni saji stuorra wosttašsiido-bajilčállagiiguin, ja mar) r) á bihtáin kommentára-sajis " debatt " vuolde, go tas mu cealkámuš dušše váldui lohkiidbihttán.

source: Når redaksjonen åpenbart tar parti for motparten, skal man ikke forsøke seg i en avis.
sme: Go redakšuvdna ná čielgasit bealušta nuppi beali, de ii ábut áviissas geahččalit.

source: En så ulik og urettferdig behandling i en tidligere AP-avis gjorde at jeg ikke gikk videre i debatten.
sme: Dákkár eahperehálaš vuohki ovdalis Bargiidbellodat-áviissas dagahii ahte in vuolgán viidáseappot digaštallamis.

source: APs synspunkter er vel kommet til uttrykk i denne sak.
sme: Bargiidbellodat oainnut leat várra boahtán oidnosii dán áššis.

source: Behovet for å ta opp saken som forhåndsanmeldt spørsmål i plenum synes meg derfor ikke å være stor.
sme: Danin ii oro mu mielas nu stuorra dárbu ovddidit ášši ovddalgihtii diedihuvvon gažaldahkan.

source: Spørsmål fra representanten Eilif O. Larsen av 15.11.93 Jeg har hørt rykter om at Sametinget har igangsatt et utredningsarbeid om fiskerispørsmål.
sme: Airasa Eilif O. Larsena gažaldat 15.11.93. Lea beaggán ahte Sámediggi lea johtuibidjan čielggadusbarggu guolástusáššiin.

source: Jeg ber om å få belyst dette nærmere.
sme: Mun bivddán dasa čilgehusa lagabuidda.

source: Hvilket mandat har dette arbeidet fått ?
sme: Makkár mandáhta lea dán barggus ?

source: Hvordan er dette arbeidet organisert ?
sme: Mo lea dát bargu organiserejuvvon ?

source: Sametingsrådets svar til Eilif O. Larsen ved sametingspresident Ole Henrik Magga: I høringsuttalelsen om strukturmeldingen (St.meld. nr. 58 (1991-92) tok Sametinget til ordet for som uttalt målsetting å kunne forvalte naturressursene i samiske nærområder.
sme: Sámediggeráđi vástádus Eilif O. Larsenii, Sámedikki presideantta Ole Henrik Magga bokte: Gulaskuddancealkámušas, strukturdiedáhussii (Sd. dieid. nr. (1991-92) namuhii Sámediggi celkojuvvon mihttomearrin beassat hálddašit luondduresurssaid sámi lagašguovlluin.

source: Sametinget gikk i denne sammenheng inn for opprettelse aven samisk fiskerisone i NordreNordland, Troms og Finnmark.
sme: Sámediggi áiggui dan oktavuođas bargat dan ala ahte ásahuwo sámi guolástusbiire DavviNorlanddas, Tromssas ja Finnmárkkus.

source: Samtidig ba Sametinget om at det burde nedsettes et " adhoc " utvalg for å vurdere samiske interesser i fiskerisammenheng.
sme: Seammás bivddii Sámediggi ahte berrešii bidjat " adhoc " lávdegotti árvvoštallat sámi beroštumiid guolástusáššiid oktavuođas.

source: Etter den tid er det nedsatt et samepolitisk fiskeriutvalg (Gregussen-utvalget) som arbeider nettopp med sjøsamiske fiskeriinteresser.
sme: Dán áiggi mar) r) il lea nammaduvvon sámepolitihkalaš guolástuslávdegoddi (Gregussen-utvalget) mii bargá jura justa mearrasámiid guolástusberoštumiiguin.

source: Videre har NSR i brev av januar 1993 bedt Samisk næringsråd om at det avsettes midler til utarbeidelse aven handlingsplan for gjennomføring av samisk fiskerisone.
sme: Dasto lea NSR reivvestis oddajagimánus 1993 bivdán Sámi ealáhusráđi bidjat sierra ruđaid dan várás ahte ráhkadit doaibmaplána sámi guolástusbiirre ášši čadaheapmái.

source: Med bakgrunn i NSR ' s henvendelse vedtok Samisk næringsråd i mai 1993, sak 130/93, å iverksette et prosjektarbeid med nettopp å konkretisere nærmere et opplegg for en egen samisk fiskerisone.
sme: NSR oktawodaváldima vuođul mearridii Sámi ealáhusráddi miessemánus 1993, ášši 130/93 johtuibidjat prošeaktabarggu jura justa konkretiseret lagabuidda sierra sámi guolástusbiirre piána.

source: Tiltaket ble også forut for vedtaket drøftet med medlemmer i sametingsrådet i april 1993, og er senere drøftet med Sametingets ledelse.
sme: Doaibma guorahallui ovdal mearrádusa maiddái sámediggeráđi lahtuiguin cuor) ománus 1993, ja mar) r) á guorahallui Sámedikki jodiheaddjiiguin.

source: Det ble fra Samisk næringsråds side vurdert som viktig å iverksette dette prosjektet også for å kunne bistå Sametingets medlemmer i det arbeidet som utføres i Gregussen-utvalget.
sme: Sámi ealáhusráđi bealis árvvoštallui deatálažžan johtuibidjat dán prošeavtta maiddái danin vai sáhttit veahkehit Sámedikki lahtuid dán barggus mii dahkkojuvvo Gregussen-Iávdegottis.

source: Det ble av Samisk næringsråd vedtatt å avsette fondsmidler; kr. 450 000, til prosjektet.
sme: Sámi ealáhusráddi mearridii bidjat sierra foandda ruđaid; 450 000 kruvnnu dán prošektii.

source: Til å forestå fremdriften og det daglige arbeid, er Einar Storslett engasjert som prosjekt-leder for ett år.
sme: Einar Storslett lea biddjojuvvon prošeaktajodiheaddjin jođihit doaimma ja beaivválaš barggu.

source: Samtidig ble Kåfjord kommune forespurt å påta seg arbeidsgiveransvaret for prosjektet.
sme: Seammás jerrojuvwi Gáivuona suohkanis váldágo badjelasas prošeavtta bargoaddiovddasvástádusa.

source: Etter avtale mellom Samisk næringsråd og Kåfjord kommune, utfører Storslett nå sitt arbeid med kontorsted i Kåfjord rådhus.
sme: Sámi ealáhusráđi ja Gáivuona suohkana gaskasaš soahpamuša mielde bargá Storslett dál Gáivuona ráddeviesus gos sus lea kantursadji.

source: Det er i tillegg oppnevnt en egen referansegruppe for prosjektet.
sme: Lassin lea nammaduvvon sierra reteránsajoavku prošektii.

source: Disse er: Leif Halonen, leder i Samisk næringsråd Ragnhild Sandøy, Tromsø Peter Ørebech, Tromsø Odd Olsen, Revsneshamn Sven-Roald Nystø, Tromsø Det er forutsatt at virksomheten til referansegruppa for prosjektet utføres innenfor rammen av tilsagnet som er gitt til selve prosjektet.
sme: Jovkui gullet: Leif Halonen, Sámi ealáhusráđi jođiheaddji Ragnhild SandlZJY, Tromsa Peter rebech, Tromsa Odd Olsen, Revsneshamn Sven-Roald NystlZJ, Tromsa

source: Det har frem til nå vært avholdt to møter i ref. gruppen hvor spesielt folkerettslige og historiske rettigheter til deltakelse i fisket har stått sentralt.
sme: Dán rádjái lea referánsajoavku doallan guokte čoahkkima gos erenoamážit álbmotrievttálaš ja historjjálaš vuoigatvuođat guolástussii oassalastimis leat leamaš guovddážis.

source: I tillegg har gruppen også tatt for seg torskereguleringene for 1994 hvor det er gjort innspill overfor Sametinget i deres arbeid med det samme spørsmål.
sme: Lassin lea joavku maiddái bargan 1994 dorskereguleremiiguin mas joavku lea buktán árvalusa Sámediggái go lea bargan dainnaŽ seamma áššiin.

source: Spørsmål fra representanten Margaretha Påve Kristiansen av 15.11.93 Ap - gruppa i Sametinget ser det som noe av det aller viktigste i kommende periode at flest mulig samer skriver seg inn i samemanntallet.
sme: Airasa Margaretha Påve Kristiansena gaža Idat -15;11.93. Sámedikki Bargiidbellodaga joavkku mielas okta buot deatáleamos áššiin boahttevaš áigodagas ahte nu ollu sámit go vejolaš čálihit iežaset sámi jienastuslohkui.

source: Når vil sametingsrådet legge fram en handlingsplan for å øke oppslutningen om valgmanntallet til sametingsvalget 1997 ?
sme: Goas áigu sámediggeráddi ovdanbidjat doaibmaplána mainna lasihit válgamanntallii 1997 válggaid oktavuođas ? čáliheami

source: Sametingsrådets svar til Margaretha Påve Kristiansen ved sametingspresident Ole Henrik Magga: Sametingsrådet ser det som svært viktig at flest mulig samer slutter opp om sametingsvalgene.
sme: Sámediggeráđi vástádus Margaretha Påve Kristiansenii, Sámedikki presideantta Ole Henrik Magga bokte: Sámediggeráddi atná hirbmat deatálažžan ahte nu ollu sámit go vejolaččat do ~ot sámediggeválggaid.

source: Det vil derfor være en viktig oppgave fremover å få økt oppslutning om innføringen i samemanntallet.
sme: Danin leage deaŧalaš bargu ovddos guvlui ahte oažžut olbmuid čálihit iežaset sámi jienastuslohkui.

source: Samemanntallet er åpen for innføring hele valgperioden, innføring skjer i den enkeltes bostedskommune eller i Sametinget Sametingsrådet ser på informasjon om Sametinget som en viktig stategi for å øke oppslutningen om samemanntallet.
sme: Sámi jienastuslohku lea rabas čáliheami várás olles válgaáigodaga, jienastuslohkui sáhttá čálihit gielddas gos orru dahje Sámedikkis. Sámediggeráddi atná diehtojuohkima Sámedikki birra deaŧalaš strategiijan mainna lasihit sámi jienastuslohkui čáliheami.

source: Sametingsrådet er i ferd med å utvikle informasjonsstrategier for Sametingets egen informasjonsvirksomhet.
sme: Sámediggeráddi lea dál ovddideamen diehtojuohkinstrategiijaid Sámedikki iežas diehtojuohkima várás.

source: Dette vil fremkomme i en helhetlig informasjonsplan med handlingsplan (tiltak).
sme: Dát boahtá ovdan ollislaš diehtojuohkinplánas mas lea doaibmaplána (doaimmat).

source: I denne planen vil nødvendigvis ikkemanntallsførte samer bli en vesentlig målgruppe for Tingets informasjonsvirksomhet Planen er beregnet å være ferdig våren 1994.
sme: Dán plánas eai dárbbaš justa dat sámit geat eai leat čálihan iežaset jienastuslohkui šaddat váldoáššálaš olahusjoavkun Dikki diehtojuohkindoibmii. Piána lea rehkenaston gárvánit giddat 1994.

source: Foruten dette har hver enkel Sametingsrepresentant en viktig oppgave å være informatør om samemanntallet og Sametinget i lokalsamfunnene.
sme: Dán lassin lea deaŧalaš ahte juohke ovttaskas Sámediggeáirras juohká dieđuid sámi jienastuslogu ja Sámedikki birra báikkálaš servodagain.

source: Sametingets fullmaktskornite har i sin tilrådning om fullmaktene for Sametingsrepresentantene og vararepresentantene på det andre ordentlige Sameting, foreslått at det oppnevnes et utvalg som får i oppgave å vurdere gjennomføringen av valget,
sme: Sámedikki fápmuduslávdegoddi lea árvalusas nuppi dábálaš Sámedikki áirasiid ja várrelahtuid fápmudusaid hárrái, evttohan ahte nammaduvvo lávdegoddi man bargun lea árvvoštallat válgga čadaheami, ja evttohit dárbbašlaš rievdadusaid.

source: SIDE: 5
sme: siidu 5

source: Følgende nye saker oversendes sametingsrådet for videre behandling: 1.
sme: Sámediggái Parlameantaviessu Sámediggi lea sápmelaččaid deháleamos politihkalaš ásahus Norggas.

source: Det er en sentral målsetting at tignets politikk og forvaltning skal styrkes og synliggjøres.
sme: Guovddáš ulbmillea ahte dikki politihka ja hálddašeapme galgá nannejuwot ja oidnot.

source: Sametinget vil i framtiden ha langt større ansvar og flere arbeidsoppgaver enn i dag.
sme: Sámedikkis šaddá boahtteáiggis leat stuorát ovddasvástádus ja eambbo doaimmat go dál.

source: I den forbindelse er det derfor nødvendig at de fysiske arbeidsforholdene for politikere og administrasjon blir tilrettelagt best mulig.
sme: Dan oktavuođas lea dárbbašlaš lágidit fysihkalaš bargodilálašvuodaid buoremusat politihkkariidda ja hálddahussii.

source: Det er videre viktig at Sametinget også er lett tilgjengelig og synlig for publikum.
sme: Viidáseappot lea deaŧalaš ahte Sámediggi maiddái lea álkit gávdnamis ja oidnomis diehtojuohkima dáfus.

source: Sametinget vil derfor ha behov for en egen bygning med større fysisk plass, hvor både politiske og administrative oppgaver kan løses.
sme: Sámedikkis dárbbaša dan dihtii sierra viessu gos lea stuorát fysihkalaš sadji, gos sihke politihkalaš ja hálddahus barggut sáhttet čovdot.

source: En egen Sametingsbygning har en egenverdi og vil løfte Sametingets status.
sme: Sierra Sámedikkeviesus livčče iešárvu ja sáhtášii loktet Sámedikki árwu.

source: Parlamentsbygningen som en fysisk størrelse vil i seg selv også virke styrkende og oppbyggende på samisk identitet og kultur, samt virke symbolsk samlende for samene i Norge.
sme: Párlameantaviessu, fysihkalaš sturrodat, sáhttá iešalddis juo nannet sámi iešdovddu ja kultuvrra, ja symbolalaččat nannet sápmelaČČ8id Norggas.

source: I denne sammenheng er det viktig å merke seg at både samene selv og den øvrige allmenhet vil kunne identifisere Sametinget med parlamentsbygningen.
sme: Dán oktavuođas lea deaŧalaš mearkkašit ahte sihke sápmelaČČ8t ja álbmot muđui ge sáhttá identifiseret sámedikki parlameantta viesuin.

source: NSR gruppa ber derfor Sametingsrådet utrede muligheten for å etablere en egen parlamentsbygning for Sametinget.
sme: NSR-joavku bivdá Sámediggeráđi guorahallat vejolašvuođaid ásahit sierranas parlameantaviesu Sámediggái.

source: Representanten Peder Mathisen fremmet følgende sak: Prøveboring utenfor Nordland Sametinget er betenkt over at det nå skal igangsettes prøveboring utenfor kysten av Nordland og helt opp til grensen av Troms fylke.
sme: Sámediggi lea balus dan hárrái go dál álggahuwojit geahČČ8lanbohkamat Norlándda riddoguovlluin ja gitta Tromssa fylkka ráji.

source: Det aktuelle området er veldig sårbart der viktige fiskearter, innkludert den norsk-arktiske torskestammen kan bli påført ubotelig skade ved et eventuelt uhell.
sme: Guovlu gos leat jurddašan álgit bohkat lea hirbmat rašši gos leat deaŧalaš guollešlájat, maiddái norgga-arktálaš dorskái sáhttet boahtit buhttetmeahttun vahágat vejolaš lihkohisvuođaid oktawodas.

source: I tillegg blir unike fuglestammer utsatt.
sme: Lassin uhdiduwojit erenoamáš lottit.

source: Det vi vet er at grensen for letevirksomheten i store områder går under 4 km fra land.
sme: Dan maid diehtit lea ahte ohcandoaimmaid rádji lea ollu sajiin vuollel 4 km eret nannámis.

source: Med de uante konsekvenser et uhell kan få ved framtidig utvinning kan Sametinget ikke akseptere at olje prioriteres foran fisken og fuglelivet.
sme: Go boahttevaš bohkamiid oktavuođas sáhttet šaddat árvitmeahttun váikkuhusat lihkohisvuođaid geažil, de ii sáhte Sámediggi dohkkehit ahte olju prioriterejuwo guliid ja lottiid ovddabeallái.

source: Samiske bosetningsområder som i flere år har fått store problemer på grunn aven langvarig ressurskrise, må ikke påføres mere og større belastninger med den usikkerhet en framtidig oljeutvinning kan medføre.
sme: Sámi ássanguovlluin lea leamaš ollu jagiid stuorra váttisvuođat bistevaš resursaheahtedili geažil, eaige dat galgga šat eambbo ja stuorrábot losidahttot dainna maid eahpesihkkaris boahtteáigi, oljogávdnosiid ektui sáhttá dagahit.

source: Representanten Peder Mathisen fremmet følgende sak: Mottakssituasjonen for fiskeflåten i de samiske områder. På grunn av flere års krise i torskefiskeriene og dertil strenge reguleringer, er ikke bare fiskeflåten drastisk redusert.
sme: 3) Áirras Peder Mathisen ovddidii čuovvoval áili: Guliid vuostáiváldindilll sámi guovlluin Dan geažil go dorskebivddus lea ollu jagiid leamaš heahtedilli ja čavga reguleremat, de ii leat dušše guollebivdu mii lea hirbmadit geahppánan.

source: Store deler av kyst og fjordområdene i Nord-Troms og Finnmark, som til daglig går under benevnelsen samiske bosetningsområder, er i dag uten fiskemottak.
sme: Stuorra oasit riddo- ja vuotnaguovlluin Dawi-Tromssas ja Finnmárkkus, mat gullet sámi ássanguovlluid namahussii, leat odne guollevuostáiváldinrusttega haga.

source: I og med at resurssituasjonen nå har normalisert seg, skaper leveringsvanskene store problemer for sjarkflåten i de samiske områder.
sme: Go resursadilli dállea šaddan dábálažžan, de dagahit vuovdinváttisvuodat stuorra váttisvuodaid sjárkafatnasiidda sámi guovlluin.

source: For de eksisterende konvensjonelle fiskemottak skaper også kontrollverkets krav til forbedring, så store økonomiske problemer at mange av disse etterhvert ser seg tvunget til å legge ned virksomheten.
sme: Dábálaš guollevuostáiváldinrusttegiidda mat dál gávdnojit dagahit bearráigeahču gáibádusat buoridit rusttegiid nu stuorra ekonomalaš váttisvuodaid ahte ollugat dáin dađistaga bággehallet heaittihit doaimma.

source: En konsekvens av dette er at eksistensgrunnlaget i disse områdene drastisk reduseres.
sme: Boađus dás lea ahte eksisteansavuoddu dáin guovlluin njeadjá issorasat. SÁMEDIGGI

source: I Finnmark er 41 konvensjonelle fiskemottaksanlegg lagt ned siden 1974.
sme: Finnmárkkus leat 41 dábálaš guollevuostáiváldinrusttega heaittihuwon 1974 rájes.

source: Ytterligere reduksjoner vil derfor være direkte katastrofalt for sjøsamisk bosetting.
sme: Jos ain eambbo heaittihuwojit, de lea dát njulgestaga katastrofálaš mearrasámiid ássamii.
